
export const HobbiesOptions = [
    { value: "", label: "اختر الهواية" },
    { value: "القراءة ", label: "القراءة " },
    { value: "الشعر", label: "الشعر" },
    { value: "الكتابة", label: "الكتابة" },
    { value: " تصميم الجرافيك", label: " تصميم الجرافيك" },
    { value: " تصميم الجرافيك", label: " تصميم الجرافيك" },
    { value: "البرمجة", label: "البرمجة" },
    { value: "الألعاب الإلكترونية", label: "الألعاب الإلكترونية" },
     { value: "الرياضة ", label: "الرياضة" },
     { value: "الموسيقى", label: "الموسيقى" },
     { value: "الطهي", label: "الطهي" },
     { value: "التصوير", label: "التصوير" },
     { value: "الحرف اليدوية", label: "الحرف اليدوية" },
     { value: "الشطرنج", label: "الشطرنج" },
     { value: "الخياطة", label: "الخياطة" },
     { value: "الطبخ المنزلي", label: "الطبخ المنزلي" },
     { value: "تزيين الكعك", label: "تزيين الكعك" },

];