
export const studyOptions = [
    { value: "", label: "اختر مستوى التعليم" },
    { value: "غير متعلم", label: "غير متعلم" },
    { value: "المرحلة الابتدائية", label: "المرحلة الابتدائية" },
    { value: "المرحلة الإعدادية", label: "المرحلة الإعدادية" },
    { value: "المرحلة الثانوية", label: "المرحلة الثانوية" },
    { value: "دبلوم / معهد تقني", label: "دبلوم / معهد تقني" },
    { value: "جامعي", label: "جامعي" },
    { value: "ماجستير", label: "ماجستير" },
    { value: "دكتوراه", label: "دكتوراه" },
  ];